const questions = [
    {
        id: 1,
        title: 'The introduction',
        info: '.'
        document.write(document.img)
    },
    {
        id: 2,
        title: 'Півфінал Ліги чемпіонів 2003',
        info: '2003 року у півфіналі Ліги чемпіонів зійшлися «Інтер» та «Мілан», домашньою ареною яких є один стадіон. Вирішили, що «Мілан» умовно стане господарем першої зустрічі, а «Інтер» — другою. Матчі завершилися з рахунком 0:0 та 1:1, але у підсумку у фінал вийшов «Мілан», який формально забив більше голів на чужому полі.'
    },
    {
        id: 3,
        title: 'Компанія Intel',
        info: 'Компанія Intel розмістила свою рекламу на внутрішній стороні футболок гравців барселонського клубу - глядачі повинні були бачити слоган Intel Inside, коли тріумфуючий гравець зриває майку.'
    },
    {
        id: 4,
        title: 'Кріштіану Роналду',
        info: 'Кріштіану Роналду – це подвійне ім`я, а не ім`я та прізвище. Рідкісне для Португалії ім`я Роналду майбутній великий футболіст отримав через кохання його батька до президента США Рональда Рейгана.'
    },
    {
        id: 5,
        title: 'Хішам Зеруалі',
        info: 'Футболіст Хішам Зеруалі цілий рік виступав під нульовим номером - справа в тому, що футбольні фанати прозвали гравця "Зеро" ("нуль"), скоротивши його прізвище, і власники клубу вирішили їм підіграти.'
    }
]
export default questions
